var data = [{
title: "Кратос - убийца богов!",
nick: 'Kratos_old',
avatar: "./images/kratos_old.jpg",
desc: "Кратос — спартанский воин, полубог и сын Зевса, мстящий олимпийским богам за различные обиды, в том числе совершённое его же руками убийство собственной семьи",

},
{
title: "Кратос - отец",
nick: 'Kratos_new',
avatar: './images/kratos_new.jpeg',
desc: "Прошло много лет с тех пор, как Кратос свершил свою месть над богами Олимпа и даровал силу Надежды всему человечеству. Кратос покинул Грецию и ныне живёт отшельнической жизнью на далёком севере, в суровом мире Скандинавских богов и монстров, именуемом местными Мидгардом. Там он нашёл любовь в лице смертной женщины-воина Фэй, которая родила от спартанца сына Атрея. Вскором Фрэй умерла.",

},
{
title: "Атрей - сын Кратоса",
nick: 'Atrey',
avatar: "./images/Atrey.jpeg",
desc: "Атрей — молодой мальчик с каштановыми волосами, светлым лицом с веснушками и глазами цветом голубого льда",

}
];


module.exports.data = data;
